Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/oa-mahttoprogramma-geasuhan-dihtii-oa-as_id_555684.html.tmx
Source language: sme
Languages: nno

source: Ođđa máhttoprográmma geasuhan dihtii ođđa ássiid
nno: Nytt kunnskapsprogram for auka bulyst - regjeringen.no

source: Ráđđehus dieđiha stuorradiggedieđáhusas Báikkálaš šaddadanfápmu ja boahtteáigejáhkku ahte áigu ráhkadit máhttoprográmma vai eanet olbmot háliidit ásaiduvvat dakkár báikkálaš servodagaide main olmmošlohku ii ovdán buoret guvlui.
nno: Regjeringa varslar i stortingsmeldinga Lokal vekstkraft og framtidstru eit kunnskapsprogram for å auka bulysta i lokalsamfunn med svak utvikling i folketalet.

source: - Olbmuid fárrema ja ásaiduvvama guorahallan čájeha ahte geasuheaddji báikegottit šaddet dađistaga deháleabbun olbmuid ásaiduvvamii, barggu ja viesu lassin, cealká gielda- ja guovloministtar Magnhild Meltveit Kleppa.
nno: - Ei undersøking av motiv for flytting og busetjing syner at attraktive lokalsamfunn vert stadig viktigare for busetjinga, i tillegg til arbeid og bustad, seier kommunal- og regionalminister Magnhild Meltveit Kleppa.

source: Smávvaservodatáŋgiruššan, kultuvra ja ealáhus, BLEST nammasaš prošeakta miela birra ásaiduvvat gávpogaččaide ja čoahkkebáikkiide ja profileren- ja beagginovddideapmi leat prošeaktaovdamearkkat mat leat addán ávkkálaš vásáhusaid.
nno: Småsamfunnssatsinga, kultur- og næring, BLEST (Bolyst og engasjement i småbyar og tettstader) og profilerings- og omdømmearbeid er eksempel på prosjekt som har gitt oss nyttig erfaring.

source: Dattetge dat ii leat doarvái.
nno: Dette er likevel ikkje nok.

source: - Mun háliidan ahte ollu eanet báikkálaš servodagat Norggas galget leat dakkárat maidda olbmuid geasuhuvvojit ásaiduvvat.
nno: - Eg ønskjer at langt fleire lokalsamfunn i Noreg skal bli oppfatta som attraktive stader å slå seg til på.

source: Dalle mii dárbbašit eanet máhtu sihke riikkalaččat ja báikkálaččat makkár doaibmabijut lassánahttet olbmuid háliidusa ássat báikkálaš servodagaide, dadjá gielda- ja guovloministtar Magnhild Meltveit Kleppa.
nno: Då treng vi meir kunnskap både nasjonalt og lokalt om tiltak som aukar bulysta, seier kommunal- og regionalminister Magnhild Meltveit Klappa.

source: Iveland mas leat sullii 200 ássi, lea ovddasmanni prošeavtta ovdamearka mii čađahuvvui Viessobáŋkku báikeovddidanprográmmas, BLEST.
nno: Iveland med om lag 1200 innbyggjarar, er eit døme på pilotprosjekt under Husbanken sitt program for stadutvikling, BLEST.

source: Iveland lea deattuhan geavaheaddjiid searvama gávnnahan dihtii makkárin olbmot háliidit Birketveit nammasaš čoahkkebáikki.
nno: Iveland har lagt stor vekt på brukarmedverknad for å finna ut kva folk ønskjer å få ut av tettstaden Birketveit.

source: Iveland gielda lea jorgalahttán ássiid massima ássiid lassáneapmái.
nno: Iveland kommune har snudd ei negativ folketalsutvikling til plusstal.

source: Sisafárrejeaddjit váikkuhit ollu fárremii smávit gielddaide.
nno: Innvandrarar utgjer eit potensial for busetjing i mindre kommunar.

source: Sin sisafárren dahká sullii guokte goalmmádasa Norgga olmmošlogu lassáneamis odne, muhto sis eatnašat ásaiduvvet stuorra gávpogiidda.
nno: Dei utgjer om lag to tredjedelar av auken i folketalet i Noreg i dag, men buset seg mest i storbyområda.

source: dahje daid lahka.
nno: Skal dette mønsteret påverkast, krevst det lokal innsats.

source: Jus dán mintara galgá sáhttit nuppástuhttit, de lea dárbu áŋgiruššat báikkálaččat.
nno: Utfordringa for lokalsamfunna er å vera opne og inkluderande slik at fleire buset seg fast.

source: Báikegottiid hástalus lea ahte sis ferte leat rabas miella ja ahte sii searvadit ođđa ássiid vai sii ásaiduvvet bissovaččat.
nno: Både ungdom og innvandrarar skal viast spesiell merksemd i Bulyst-programmet.

source: Sihke nuoraide ja sisafárrejeaddjiide ferte čájehit erenoamáš fuomášumi Bulyst nammasaš prográmmas.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
